Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=374_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Tilausravintola
smn: Raavâdviäsu Lyeme

source: Ravintolan isoista ikkunoista aukeaa upea näköala Juutuanjoelle ja osin myös Inarijärvelle.
smn: Lyeme-raavâdviäsu stuorrâ laasâi čoođâ lii fiijnâ uáinus Juvduujuuhân já uásild meid Aanaarjáávrán.

source: Sajoksen ravintola palvelee kongressi- ja tapahtuma-asiakkaita.
smn: Saijoos raavâdviäsu Lyeme palvâl kongres- já tábáhtusäššigâsâid, Saijoos pargovievâ já kuávdáá äššigâsâid.

source: Ravintolassa on 50 asiakaspaikkaa ja ravintolasalin vieressä oleva monitoimisali Dollagáddi on yhdistettävissä ravintolaan, jolloin istumapaikkoja on 140.
smn: Lyemest láá 60 äššigâssaijeed já maaŋgâtoimâsali Dollagáddi, mii lii raavâdviäsu paaldâst, puáhtá ovtâstittiđ raavâdviäsun, kuás čokkámsajeh láá 140.

source: Lataa ravintola Lyemen kokoustarjoiluhinnasto.
smn: KÄHVIVIÄSU

source: TILAUKSET/VARAUKSET:
smn: Raavâdviäsu Lyemest láá fáállun meid kähvi já liäibustuvah.

source: Sajos/Kokous- ja tapahtumapalvelut
smn: Kesiääigi Lyeme terassist lii fiijnâ uáinus Juvduujuuhân.

source: Puh 010 839 3109
smn: Kähviviäsu Lyemest lii jiešpalvâlem.

source: Email:
smn: TIILÁMRAAVÂDVIÄSU
